
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "キーフレームを追加"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "キーフレームを追加";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "前のキーフレーム"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "前のキーフレーム";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "前のキーフレーム"; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "前のキーフレーム";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "完了"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "完了"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "完了";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "リセット"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "リセット";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "リセット"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "リセット";
